const List<Map<String, String>> vinInfoItems = [
  {
    'Под капотом':
        'Места размещения – чаша амортизатора, противопожарная перегородка или на стенках ниши для двигателя.',
  },
  {
    'На лобовом стекле':
        'В основном, со стороны водителя, реже – со стороны пассажира.',
  },
  {
    'На стойке водительской двери':
        'В промежутке между замком двери и полом. Реже, между петлями дверей.',
  },
  {
    'Под сидением водителя':
        'Необходимо отодвинуть водительское сидение и отогнуть коврик.',
  },
];
